/* hhhh */
"email not correct" = "email not correct";

/* profuct list lang */
"en" = "en";

/* hhhh */
"enter your date From" = "enter your date From";

/* hhhh */
"enter your date To" = "enter your date To";

/* hhhh */
"enter your location" = "enter your location";

/* hhhh */
"enter your meassage" = "enter your meassage";

/* hhhh */
"enter your message" = "enter your message";

/* hhhh */
"enter your Name" = "enter your Name";

/* hhhh */
"enter your phone" = "enter your phone";

/* hhhh */
"enter your reason" = "enter your reason";

/* hhhh */
"enter your type" = "enter your type";

/* profuct list lang */
"Places" = "Places";

/* hhhh */
"Register" = "Register";

/* hhhh */
"Register Filed" = "Register Filed";

/* profuct list lang */
"SAR" = "SAR";

